import { Category } from './_model/category';

export var CATEGORIES: Category[] = [
	{ id: 1, name: 'Рюкзаки', description: 'Тут можна знайти найпопулярніші новинки на ринку рюкзаків.' },
	{ id: 2, name: 'Сумки', description: 'Чудовим доповненням до вашого стилю може стати одна із наших сумок.' },
	{ id: 3, name: 'Бананки', description: 'Зручність та крутість - дві речі, які поєднанні у даній категорії.' },
	{ id: 4, name: 'Клатчі', description: 'Підкресліть свій імідж - виберіть собі клатч.' }
]
